header.home = \u81ea\u5b85
header.language = \u8a00\u8a9e\u3092\u9078\u629e
header.welcome = \u306f\u3058\u3081\u306b
header.story = \u4f1a\u793e\u306e\u6b74\u53f2
header.technical = \u7279\u8a31\u8a3c\u660e\u66f8
header.friendly = \u9867\u5ba2
header.contact = \u9023\u7d61

slider.title = \u4ee3\u66ff\u7a7a\u9593\u60c5\u5831\u30b5\u30fc\u30d3\u30b9
slider.subtitle = \u591a\u69d8\u306a\u7d4c\u9a13\u3068\u30ce\u30a6\u30cf\u30a6\u3092\u99c6\u4f7f\u3057\u3066\u3001MAPINUS\u306f\u65b0\u305f\u306b\u7d44\u7e54\u5316\u3055\u308c\u305f\u696d\u754c\u69cb\u9020\u3068\u65b0\u3057\u3044\u4fa1\u5024\u3092\u5e02\u5834\u306b\u63d0\u4f9b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u5275\u9020\u3067\u304d\u308b\u7a7a\u9593\u60c5\u5831\u3068\u90fd\u5e02\u74b0\u5883\u306e\u65b0\u3057\u3044\u30d1\u30e9\u30c0\u30a4\u30e0\u3092\u30ea\u30fc\u30c9\u3059\u308b\u4f01\u696d\u306b\u306a\u308b\u305f\u3081\u306b\u3001\u5f15\u304d\u7d9a\u304d\u52aa\u529b\u3057\u3066\u3044\u304d\u307e\u3059\u3002

welcome.subtitle = \u90fd\u5e02\u4f4f\u6c11\u306b\u3068\u3063\u3066\u5b89\u5168\u3067\u5feb\u9069\u306a\u74b0\u5883\u3065\u304f\u308a\u306e\u305f\u3081\u3001\u90fd\u5e02\u8a08\u753b\u3068IT\u6280\u8853\u3092\u7d44\u307f\u5408\u308f\u305b\u305f\u90fd\u5e02\u74b0\u5883\u5206\u6790\u3068\u53ef\u8996\u5316\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3\u3092\u958b\u767a\u3057\u3066\u3044\u307e\u3059\u3002

welcome.item1title = \u7814\u7a76
welcome.item1subtitle = \u56fd\u5185\u5916\u306e\u6709\u529b\u306a\u7814\u7a76\u6a5f\u95a2\u3068\u9023\u643a\u3057\u305f\u7814\u7a76\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u4f01\u753b\u30fb\u4ea4\u63db\u3092\u901a\u3058\u3066\u3001\u696d\u754c\u52d5\u5411\u306e\u898b\u76f4\u3057\u3068\u65b0\u6280\u8853\u306e\u5185\u5728\u5316\u3092\u56f3\u308a\u307e\u3059\u3002
welcome.item2title = \u958b\u767a
welcome.item2subtitle = \u90fd\u5e02\u74b0\u5883\u60c5\u5831\u306e\u52b9\u7387\u7684\u306a\u8868\u73fe\u306e\u305f\u3081\u306e\u53ef\u8996\u5316\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3\u3092\u958b\u767a\u3057\u3001\u305d\u308c\u3092\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u3055\u307e\u3056\u307e\u306aIT\u6280\u8853\u3092\u6301\u3061\u3001\u5275\u9020\u7684\u306a\u958b\u767a\u4f5c\u696d\u3092\u884c\u3044\u307e\u3059\u3002
welcome.item3title = \u5185\u5bb9
welcome.item3subtitle = \u65e2\u5b58\u306e\u516c\u7684\u7a7a\u9593\u60c5\u5831\u3084\u60c5\u5831\u5316\u30d3\u30b8\u30cd\u30b9\u304b\u3089\u96e2\u308c\u3001\u90fd\u5e02\u7a7a\u9593\u3068\u90fd\u5e02\u74b0\u5883\u306e\u591a\u69d8\u3067\u8907\u96d1\u306a\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u6d3b\u7528\u3057\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u30d3\u30b8\u30cd\u30b9\u3092\u63a8\u9032\u3057\u3066\u3044\u307e\u3059\u3002
welcome.item4title = VR/AR DRONE
welcome.item4subtitle = \u8d85\u8efd\u91cf\u7121\u4eba\u822a\u7a7a\u6a5f\u3068\u591a\u6b21\u5143\u30ab\u30e1\u30e9\uff08\u8d85\u5206\u5149\u3001360\u30ab\u30e1\u30e9\u306a\u3069\uff09\u306e\u30c9\u30ed\u30fc\u30f3\u3092\u4f7f\u7528\u3057\u3066\u3001\u90fd\u5e02\u3068\u81ea\u7136\u306e\u666f\u89b3\u7ba1\u7406\u30c4\u30fc\u30eb\u3068\u30b7\u30df\u30e5\u30ec\u30fc\u30b7\u30e7\u30f3\u6280\u8853\u3092\u958b\u767a\u3057\u307e\u3059\u3002

story.subtitle = \u90fd\u5e02\u74b0\u5883\u60c5\u5831\u3092\u53ef\u8996\u5316\u30573D\u5730\u56f3\u30c7\u30fc\u30bf\u3092\u69cb\u7bc9\u3059\u308b\u305f\u3081\u306b\u3001\u30c9\u30ed\u30fc\u30f3\u578b\u8d85\u8efd\u91cf\u98db\u884c\u6a5f\u5229\u7528\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u767b\u9332\u3092\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002 \u4f01\u696d\u9644\u5c5e\u7814\u7a76\u6240\uff08\u30a2\u30fc\u30d0\u30f3\u30b9\u30da\u30fc\u30b9\u7814\u7a76\u6240\uff09\u306e\u8a2d\u7acb\u3092\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u6280\u8853\u5fd7\u5411\u306e\u30d9\u30f3\u30c1\u30e3\u30fc\u4f01\u696d\u3068\u3057\u3066\u6210\u9577\u3057\u3066\u3044\u304d\u305f\u3044\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u3002

story.item1title = 2016\u5e749\u6708
story.item1subtitle = \u682a\u5f0f\u4f1a\u793eMAPINUS\u8a2d\u7acb
story.item2title = 2016\u5e7410\u6708
story.item2subtitle = \u672c\u793e\u79fb\u8ee2\uff08\u30d1\u30eb\u30c0\u30eb\u30b0\u3001\u6c34\u539f\u2192\u30ac\u30c3\u30b5\u30f3\u6d1e\u3001\u30bd\u30a6\u30eb\uff09
story.item3title = 2016\u5e7411\u6708
story.item3subtitle = \u4e2d\u5c0f\u4f01\u696d\u306e\u78ba\u8a8d\uff08\u4e2d\u5c0f\u4f01\u696d\u3001\u4e2d\u5c0f\u4f01\u696d\u5e81\uff09
story.item4title = 2016\u5e7411\u6708
story.item4subtitle = \u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u4f1a\u793e\u306e\u5831\u544a\u66f8\uff08\u5831\u544a\u756a\u53f7\uff1aB16-127350\uff09
story.item4subsubtitle1 = - \u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u95a2\u9023\u30b5\u30fc\u30d3\u30b9\u4e8b\u696d
story.item4subsubtitle2 = - \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u5236\u4f5c\u30fb\u691c\u7d22\u30b5\u30fc\u30d3\u30b9\u4e8b\u696d
story.item5title = 2016\u5e7412\u6708
story.item5subtitle = \u76f4\u63a5\u751f\u7523\u767b\u9332\uff08\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30b5\u30fc\u30d3\u30b9 - \u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u958b\u767a\uff09
story.item6title = 2017\u5e741\u6708
story.item6subtitle = \u8d85\u8efd\u91cf\u98db\u884c\u6a5f\u306e\u4f7f\u7528\u3092\u767b\u9332\uff08\u30bd\u30a6\u30eb\u5730\u65b9\u822a\u7a7a\u5c40 - \u7b2c2017-1\u53f7\uff09
story.item7title = 2017\u5e741\u6708
story.item7subtitle = \u4f01\u696d\u95a2\u9023\u7814\u7a76\u6240\u306e\u8a2d\u7acb\uff08\u5831\u544a\u756a\u53f72017110220\uff09 - \u90fd\u5e02\u5b87\u5b99\u7814\u7a76\u6240
story.item8title = 2017\u5e741\u6708
story.item8subtitle = \u56fd\u5168\u4f53\u306e\u96fb\u5b50\u8abf\u9054\uff08\u56fd\u5225\u5e02\u5834\uff09\u306e\u8abf\u9054\u4f1a\u793e\u767b\u9332

technical.subtitle = \u90fd\u5e02\u74b0\u5883\u60c5\u5831\u3092\u53ef\u8996\u5316\u30573D\u5730\u56f3\u30c7\u30fc\u30bf\u3092\u69cb\u7bc9\u3059\u308b\u305f\u3081\u306b\u3001\u30c9\u30ed\u30fc\u30f3\u578b\u8d85\u8efd\u91cf\u98db\u884c\u6a5f\u5229\u7528\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u767b\u9332\u3092\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002 \u4f01\u696d\u9644\u5c5e\u7814\u7a76\u6240\uff08\u30a2\u30fc\u30d0\u30f3\u30b9\u30da\u30fc\u30b9\u7814\u7a76\u6240\uff09\u306e\u8a2d\u7acb\u3092\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u6280\u8853\u5fd7\u5411\u306e\u30d9\u30f3\u30c1\u30e3\u30fc\u4f01\u696d\u3068\u3057\u3066\u6210\u9577\u3057\u3066\u3044\u304d\u305f\u3044\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u3002
technical.detail = \u7d9a\u304d\u3092\u8aad\u3080

friendly.subtitle = \u97d3\u56fd\u5efa\u8a2d\u6280\u8853\u7814\u7a76\u6240\u3001\u97d3\u56fd\u571f\u5730\u7814\u7a76\u6240\u3001\u97d3\u56fd\u571f\u5730\u7814\u7a76\u6240\u3001\u8fb2\u6751\u90fd\u5e02\u7814\u7a76\u6240\u306a\u3069\u306e\u56fd\u5185\u5916\u306e\u4e3b\u8981\u7814\u7a76\u6a5f\u95a2\u3068\u306e\u7814\u7a76\u8a08\u753b\u7acb\u6848\u3084\u4ea4\u6d41\u3092\u901a\u3058\u3066\u3001\u696d\u754c\u306e\u52d5\u5411\u3068\u65b0\u6280\u8853\u306e\u5185\u5728\u5316\u3092\u691c\u8a0e\u3057\u3066\u3044\u307e\u3059 \u3002 \u307e\u305f\u3001\u65b0\u6280\u8853\u306e\u6280\u8853\u3092\u78ba\u4fdd\u3057\u3001\u65b0\u3057\u3044\u5206\u91ce\u3067\u4e8b\u696d\u3092\u62e1\u5927\u3059\u308b\u305f\u3081\u306e\u57fa\u790e\u3092\u7bc9\u3044\u3066\u3044\u307e\u3059\u3002

contact.officeinfo = \u4f01\u696d\u60c5\u5831
contact.emailtitle = \u30e1\u30fc\u30eb\u3092\u9001\u308b
contact.send = \u9001\u4fe1
contact.sendemail = \u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1
contact.receiveemail = \u53d7\u4fe1\u3057\u305f\u30e1\u30fc\u30eb
contact.subject = \u4ef6\u540d
contact.message = \u30e1\u30c3\u30bb\u30fc\u30b8

popup.close = \u4eca\u65e5\u306f\u958b\u3051\u306a\u3044\u3067

question.sendemail = \u9001\u4fe1\u3057\u305f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
question.receiveemail = \u53d7\u4fe1\u3057\u305f\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
question.subject = \u3042\u306a\u305f\u306e\u30c6\u30fc\u30de\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
question.msg = \u3042\u306a\u305f\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
question.senderr = \u9001\u4fe1\u3057\u305f\u30e1\u30fc\u30eb\u3092\u518d\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
question.receiveerr = \u53d7\u4fe1\u3057\u305f\u30e1\u30fc\u30eb\u3092\u518d\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
question.perfect = \u8ee2\u9001\u5b8c\u4e86